/* 
   Alert.strings
   SkypeMac

   Created by Toomas Vahter on 05.10.10.
   Copyright 2010 Skype. All rights reserved.
 */

/* Alerts preferences: Incoming Details Request sound */
AlertSoundName_AuthorizationRequestReceived = "寄來的細節請求";

/* Alerts preferences: Busy sound */
AlertSoundName_Busy = "忙線";

/* Alerts preferences: Call Error 1 sound */
AlertSoundName_CallError1 = "通話錯誤1";

/* Alerts preferences: Call Error 2 sound */
AlertSoundName_CallError2 = "通話錯誤2";

/* Alerts preferences: Call Waiting sound */
AlertSoundName_CallWaiting = "通話等待中";

/* Alerts preferences: Connection sound */
AlertSoundName_Connection = "連線";

/* Alerts preferences: Contact Available sound */
AlertSoundName_ContactAvailable = "聯絡人可接聽";

/* Alerts preferences: Contact Unavailable sound */
AlertSoundName_ContactUnavailable = "聯絡人無法接聽";

/* Alerts preferences: Contacts Received sound */
AlertSoundName_ContactsReceived = "接收到聯絡人名單";

/* Alerts preferences: File Transfer Complete sound */
AlertSoundName_FileTransferComplete = "檔案傳送完成";

/* Alerts preferences: File Transfer Failed sound */
AlertSoundName_FileTransferFailed = "檔案傳送失敗";

/* Alerts preferences: First Message Received sound */
AlertSoundName_FirstMessageReceived = "收到第一個訊息";

/* Alerts preferences: Hang Up sound */
AlertSoundName_HangUp = "掛斷電話";

/* Alerts preferences: Hold Call sound */
AlertSoundName_HoldCall = "保留通話";

/* Alerts preferences: Incoming Call sound */
AlertSoundName_IncomingCall = "來電";

/* Alerts preferences: Incoming File Transfer sound */
AlertSoundName_IncomingFileTransfer = "檔案傳入";

/* Alerts preferences: Sign In sound */
AlertSoundName_Login = "登入";

/* Alerts preferences: Sign Out sound */
AlertSoundName_Logout = "登出";

/* Alerts preferences: Message Received sound */
AlertSoundName_MessageReceived = "已接到訊息";

/* Alerts preferences: Foreground Message Received sound */
AlertSoundName_ForegroundMessageReceived = "提示已接收的訊息";

/* Alerts preferences: Message Sent sound */
AlertSoundName_MessageSent = "訊息已送出";

/* Alerts preferences: New User sound */
AlertSoundName_NewUser = "新用戶";

/* Alerts preferences: Outgoing Call sound */
AlertSoundName_OutgoingCall = "撥出的電話";

/* Alerts preferences: Remote Hang Up sound */
AlertSoundName_RemoteHangUp = "遙控掛斷";

/* Alerts preferences: Resume Call sound */
AlertSoundName_ResumeCall = "恢復已保留通話";

/* Alerts preferences: Touch Tone Dial Up sound */
AlertSoundName_TouchToneDialUp = "以撥號聲撥接";

/* Alerts preferences: TripleBeep sound */
AlertSoundName_TripleBeep = "三響音";

/* Alerts preferences: Voicemail sound */
AlertSoundName_Voicemail = "語音留言";

/* Alerts preferences: Sign out event */
AlertEventName_SignOut = "當我登出時";

/* Alerts preferences: Sign In event */
AlertEventName_SignIn = "當我登入時";

/* Alerts preferences: Contact Becomes Available event */
AlertEventName_ContactBecomesAvailable = "聯絡人狀態轉為可接通";

/* Alerts preferences: Contact Becomes Unavailable event */
AlertEventName_ContactBecomesUnavailable = "聯絡人狀態轉為無法接通";

/* Alerts preferences: Incoming Call event */
AlertEventName_IncomingCall = "來電";

/* Alerts preferences: Incoming Call - Call Waiting event */
AlertEventName_IncomingCallWaiting = "來電--話中插接";

/* Alerts preferences: Call Connecting event */
AlertEventName_CallConnecting = "通話連線中";

/* Alerts preferences: Outgoing Call event */
AlertEventName_OutgoingCall = "撥出的電話";

/* Alerts preferences: Hang Up event */
AlertEventName_HangUp = "掛斷電話";

/* Alerts preferences: Remote Party Hung Up event */
AlertEventName_RemotePartyHungUp = "多方通話已掛斷";

/* Alerts preferences: Busy event */
AlertEventName_Busy = "忙線";

/* Alerts preferences: Hold Call event */
AlertEventName_HoldCall = "保留通話";

/* Alerts preferences: Resume Call event */
AlertEventName_ResumeCall = "恢復已保留通話";

/* Alerts preferences: Message Received event */
AlertEventName_MessageReceived = "最近對話的新訊息";

/* Alerts preferences: Foreground Message Received event */
AlertEventName_ForegroundMessageReceived = "目前對話視窗的新訊息";

/* Alerts preferences: First Message Received event */
AlertEventName_FirstMessageReceived = "視窗的第一則訊息";

/* Alerts preferences: Mood Message Received event */
AlertEventName_MoodMessageReceived = "已接收的心情小語";

/* Alerts preferences: Contact Is Typing event */
AlertEventName_ContactTyping = "聯絡人正在輸入訊息";

/* Alerts preferences: Message Sent event */
AlertEventName_MessageSent = "已送出訊息";

/* Alerts preferences: Contact Request Received event */
AlertEventName_ContactRequestReceived = "已收到聯絡人授權請求";

/* Alerts preferences: Contacts Received event */
AlertEventName_ContactsReceived = "接收到聯絡人";

/* Alerts preferences: Incoming File Transfer event */
AlertEventName_IncomingFileTransfer = "檔案傳入";

/* Alerts preferences: File Transfer Completed event */
AlertEventName_FileTransferCompleted = "檔案傳輸完成";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_FileTransferFailed = "檔案傳送失敗";

/* Alerts preferences: File Transfer Failed event */
AlertEventName_DesktopAPIClientConnected = "Desktop API App 已連線";

/* Alerts preferences: - When I Log In text to speak */
AlertTextToSpeak_SignIn = "您已經登入了。";

/* Alerts preferences: - When I Log Out text to speak */
AlertTextToSpeak_SignOut = "您已經登出了。";

/* Alerts preferences: - Contact Becomes Available text to speak */
AlertTextToSpeak_ContactBecomesAvailable = "您的聯絡人 \"@\" 已經上線了。";

/* Alerts preferences: - Contact Becomes Unavailable text to speak */
AlertTextToSpeak_ContactBecomesUnavailable = "您的聯絡人 \"@\" 無法回應。";

/* Alerts preferences: - Incoming Call, Incoming Call - Call Waiting text to speak */
AlertTextToSpeak_IncomingCall = "您有一則來自 \"@\" 的來電!";

/* Alerts preferences: - Incoming Call, Incoming Call Waiting - Call Waiting text to speak */
AlertTextToSpeak_IncomingCallWaiting = "您有一則來自 \"@\" 的來電!";

/* Alerts preferences: - Call Connecting text to speak */
AlertTextToSpeak_CallConnecting = "通話連接中。";

/* Alerts preferences: - Outgoing Call text to speak */
AlertTextToSpeak_OutgoingCall = "正在撥話給 \"@\"。";

/* Alerts preferences: - Hang Up text to speak */
AlertTextToSpeak_HangUp = "您掛斷了。";

/* Alerts preferences: - Remote Party Hung Up text to speak */
AlertTextToSpeak_RemotePartyHungUp = "對方掛斷了。";

/* Alerts preferences: - Busy text to speak */
AlertTextToSpeak_Busy = "忙線中。";

/* Alerts preferences: - Hold Call text to speak */
AlertTextToSpeak_HoldCall = "保留通話。";

/* Alerts preferences: - Resume Call text to speak */
AlertTextToSpeak_ResumeCall = "恢復通話。";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_ForegroundMessageReceived = "訊息";

/* Alerts preferences: - Message Received text to speak */
AlertTextToSpeak_MessageReceived = "由 \"@\"傳來的訊息。";

/* Alerts preferences: - Message Sent text to speak */
AlertTextToSpeak_MessageSent = "訊息給 \"@\"。";

/* Alerts preferences: - Message Message Received text to speak */
AlertTextToSpeak_MoodMessageReceived = "\"@\" 已更新心情小語。";

/* Alerts preferences: - First Message Received text to speak */
AlertTextToSpeak_FirstMessageReceived = "您有一則來自 \"@\" 的對話訊息！";

/* Alerts preferences: - Contact Is Typing text to speak */
AlertTextToSpeak_ContactTyping = "\"@\" 輸入訊息中。";

/* Alerts preferences: - Contact Request Received text to speak */
AlertTextToSpeak_ContactRequestReceived = "您有一則來自 \"@\" 的聯絡人授權請求！";

/* Alerts preferences: - Contacts Received text to speak */
AlertTextToSpeak_ContactsReceived = "您收到了來自 \"@\" 的聯絡人名單！";

/* Alerts preferences: - Incoming File Transfer text to speak */
AlertTextToSpeak_IncomingFileTransfer = "您收到了來自 \"@\" 的檔案！";

/* Alerts preferences: - File Transfer Completed text to speak */
AlertTextToSpeak_FileTransferCompleted = "與 \"@\" 的檔案傳輸已經完成。";

/* Alerts preferences: - File Transfer Failed text to speak */
AlertTextToSpeak_FileTransferFailed = "與 \"@\" 的檔案傳輸失敗。";

/* Alerts preferences: - Desktop API App connected */
AlertTextToSpeak_DesktopAPIClientConnected = "\"@\" connected to Skype";
